Repository: yunusga/yandex-captcha-wordpress
Catalog: i18n/*.po
Languages: ru_ru

source: Yandex.Clean Web
ru_ru: Яндекс.Чистый Веб

source: Update picture
ru_ru: Обновить картинку

source: Type text from picture
ru_ru: Введите код с картинки

source: <strong>Sorry:</strong> Not entered login or password
ru_ru: <strong>Простите:</strong> Но, Вы забыли ввести логин или пароль

source: <strong>ERROR:</strong> Enter text from the picture
ru_ru: <strong>ОШИБКА:</strong> Введите символы с картинки

source: <strong>ERROR:</strong> Wrong text from the picture
ru_ru: <strong>ОШИБКА:</strong> Неверный текст с картинки

source: <strong>ERROR</strong>: Invalid username or password <a href="%s" title="Password Lost and Found">Lost your password</a>?
ru_ru: <strong>ОШИБКА</strong>: Неверные логин или пароль <a href="%s" title="Восстановление потерянного пароля">Забыли пароль</a>?

source: Yandex.Clean Web - Settings
ru_ru: Яндекс.Чистый Веб - Настройки

source: API-key
ru_ru: API-ключ

source: Get <a href="http://api.yandex.ru/key/form.xml?service=cw" title="Get API-key" target="_blank">API-key</a>
ru_ru: Получить <a href="http://api.yandex.ru/key/form.xml?service=cw" title="Получить API-ключ" target="_blank">API-ключ</a>

source: Choose a captcha type
ru_ru: Набор символов в капче и язык логотипа

source: Figures, Russian logo
ru_ru: Цифры, русскоязычный логотип

source: Digits, English logo
ru_ru: Цифры, англоязычный логотип

source: Easy-to-read digits, Russian logo
ru_ru: Простые для чтения цифры, русскоязычный логотип

source: Easy to read numbers, English logo
ru_ru: Простые для чтения цифры, англоязычный логотип

source: Russian letters, Russian logo
ru_ru: Русские буквы, русскоязычный логотип

source: Latin lowercase, Russian logo
ru_ru: Латинские строчные буквы , русскоязычный логотип

source: Latin lower-case letters, English logo
ru_ru: Латинские строчные буквы, англоязычный логотип

source: Latin capital letter, Russian logo
ru_ru: Латинские прописные буквы, англоязычный логотип

source: Latin capital letter, English logo
ru_ru: Латинские прописные буквы, русскоязычный логотип

source: Latin letters in mixed case, Russian logo
ru_ru: Латинские буквы смешанного регистра, русскоязычный логотип

source: Latin letters in mixed case English logo
ru_ru: Латинские буквы смешанного регистра, англоязычный логотип
